Repository: qSascha/qFocus-Browser
Catalog: qFocus Browser/9.Assets/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

# promotion.text3
source: Here in Sweden we have, what we call “fika”. It is like the British “Tea Time”, but with coffee. There are different statistics that rank Sweden in the top 5 European countries in coffee consumption per capita. So yes, we do love coffee (aka fika).
ar: هنا في السويد لدينا ما نسميه "fika". إنه يشبه "وقت الشاي" البريطاني، لكن مع القهوة. هناك إحصائيات مختلفة تصنف السويد ضمن أفضل 5 دول أوروبية في استهلاك القهوة للفرد. لذا نعم، نحن نحب القهوة (المعروفة أيضًا بـ fika).
ca: Aquí a Suècia tenim el que anomenem «fika». És com el «Tea Time» britànic, però amb cafè. Diverses estadístiques situen Suècia entre els cinc països europeus amb més consum de cafè per càpita. Així que sí, ens encanta el cafè (és a dir, el fika).
cs: Tady ve Švédsku máme něco, co nazýváme „fika“. Je to jako britské „Tea Time“, ale s kávou. Existují různé statistiky, které řadí Švédsko do první pětky evropských zemí v spotřebě kávy na obyvatele. Takže ano, milujeme kávu (alias fika).
da: Her i Sverige har vi det, vi kalder "fika". Det er ligesom britisk "Tea Time", men med kaffe. Der er forskellige statistikker, der placerer Sverige i top 5 over europæiske lande i kaffeforbrug per indbygger. Så ja, vi elsker kaffe (aka fika).
de: Hier in Schweden haben wir etwas, das wir “fika” nennen. Es ist ein bisschen wie die britische “Tea Time”, nur eben mit Kaffee. Verschiedene Statistiken führen Schweden unter den Top 5 der europäischen Länder im Kaffeekonsum pro Kopf. Ja, wir lieben Kaffee (auch bekannt als fika).
el: Εδώ στη Σουηδία έχουμε αυτό που αποκαλούμε “fika”. Είναι σαν το βρετανικό “Tea Time”, αλλά με καφέ. Υπάρχουν διάφορα στατιστικά που κατατάσσουν τη Σουηδία στις 5 πρώτες ευρωπαϊκές χώρες σε κατανάλωση καφέ ανά κάτοικο. Οπότε ναι, λατρεύουμε τον καφέ (δηλαδή τη fika).
es: Aquí en Suecia tenemos lo que llamamos “fika”. Es como el “Tea Time” británico, pero con café. Hay diferentes estadísticas que sitúan a Suecia entre los 5 primeros países europeos en consumo de café per cápita. Así que sí, amamos el café (también conocido como fika).
fi: Meillä Ruotsissa on niin sanottu "fika". Se on kuin brittiläinen "teetauko", mutta kahvilla. Erilaiset tilastot sijoittavat Ruotsin Euroopan viiden kärkimaan joukkoon kahvin kulutuksessa asukasta kohden. Joten kyllä, rakastamme kahvia (eli fikaa).
fr: Ici, en Suède, nous avons ce que nous appelons le “fika”. C’est un peu comme le “Tea Time” britannique, mais avec du café. Différentes statistiques classent la Suède parmi les 5 premiers pays européens en termes de consommation de café par habitant. Donc oui, on aime vraiment le café (alias fika).
he: כאן בשבדיה יש לנו מה שנקרא "פיקה". זה כמו ה-"Tea Time" הבריטי, אבל עם קפה. יש סטטיסטיקות שונות שמדרגות את שבדיה בין חמש המדינות האירופאיות המובילות בצריכת קפה לנפש. אז כן, אנחנו אוהבים קפה (או פיקה).
hi: स्वीडन में हमारे पास एक चीज़ है जिसे हम "fika" कहते हैं। यह ब्रिटिश "टी टाइम" जैसा है, लेकिन इसमें कॉफी होती है। अलग-अलग आँकड़ों के अनुसार, स्वीडन प्रति व्यक्ति कॉफी की खपत में शीर्ष 5 यूरोपीय देशों में शामिल है। तो हाँ, हमें कॉफी (यानि fika) बहुत पसंद है।
hr: Ovdje u Švedskoj imamo ono što zovemo 'fika'. To je poput britanskog 'Tea Timea', ali s kavom. Različite statistike svrstavaju Švedsku među 5 zemalja u Europi po potrošnji kave po glavi stanovnika. Dakle, da, volimo kavu (odnosno fiku).
hu: Itt Svédországban van, amit úgy hívunk, hogy „fika”. Olyan, mint a brit „Tea Time”, csak kávéval. Különféle statisztikák a kávéfogyasztás alapján Svédországot az európai országok top 5-jébe sorolják. Szóval igen, szeretjük a kávét (alias fika).
id: Di sini di Swedia kami memiliki apa yang kami sebut "fika". Ini seperti "Tea Time" di Inggris, tetapi dengan kopi. Ada berbagai statistik yang menempatkan Swedia di peringkat 5 besar negara Eropa dalam konsumsi kopi per kapita. Jadi ya, kami memang menyukai kopi (alias fika).
it: Qui in Svezia abbiamo quello che chiamiamo “fika”. È un po’ come il “Tea Time” britannico, ma con il caffè. Diverse statistiche classificano la Svezia tra i primi 5 paesi europei per consumo di caffè pro capite. Quindi sì, amiamo davvero il caffè (alias fika).
ja: スウェーデンでは「fika」と呼ばれるものがあります。これはイギリスの“ティータイム”のようなものですが、コーヒーを飲みます。スウェーデンは1人当たりのコーヒー消費量でヨーロッパのトップ5にランクインしているという統計もあります。というわけで、私たちはコーヒー（つまりfika）が大好きなんです。
ko: 여기 스웨덴에는 “fika”라고 부르는 문화가 있습니다. 영국의 “티타임”과 비슷하지만 커피를 마시죠. 여러 통계에 따르면 스웨덴은 1인당 커피 소비량이 유럽 상위 5위 안에 듭니다. 그러니 맞아요, 우리는 커피(일명 fika)를 정말 좋아합니다.
ms: Di Sweden, kami mempunyai apa yang kami panggil "fika". Ia seperti "Tea Time" British, tetapi dengan kopi. Terdapat pelbagai statistik yang meletakkan Sweden dalam 5 negara Eropah teratas bagi penggunaan kopi per kapita. Jadi ya, kami memang menggemari kopi (juga dipanggil fika).
nb: Her i Sverige har vi det vi kaller ‘fika’. Det er som britenes ‘teatime’, men med kaffe. Ulike statistikker rangerer Sverige blant de fem europeiske landene med høyest kaffekonsum per innbygger. Så ja, vi elsker kaffe (også kalt fika).
nl: Hier in Zweden hebben we iets dat we “fika” noemen. Het lijkt een beetje op de Britse “Tea Time”, maar dan met koffie. Verschillende statistieken plaatsen Zweden in de top 5 van Europese landen wat betreft koffieconsumptie per hoofd van de bevolking. Dus ja, wij houden van koffie (oftewel fika).
pl: Tutaj w Szwecji mamy coś, co nazywamy "fika". Jest jak brytyjskie "Tea Time", ale z kawą. Istnieją różne statystyki, które plasują Szwecję w pierwszej piątce europejskich krajów pod względem spożycia kawy na osobę. Więc tak, kochamy kawę (czyli fika).
pt_br: Aqui na Suécia temos o que chamamos de "fika". É como o "chá da tarde" britânico, mas com café. Há estatísticas diferentes que classificam a Suécia entre os 5 países europeus com maior consumo de café per capita. Então sim, nós amamos café (também conhecido como fika).
pt_pt: Cá na Suécia temos o que chamamos de “fika”. É parecido com o “Tea Time” britânico, mas com café. Existem várias estatísticas que colocam a Suécia no top 5 dos países europeus em consumo de café per capita. Portanto, sim, nós amamos café (também conhecido como fika).
ro: Aici, în Suedia, avem ceea ce numim „fika”. Este ca „ora ceaiului” britanică, dar cu cafea. Există diverse statistici care clasează Suedia în top 5 țări europene la consumul de cafea pe cap de locuitor. Așa că da, iubim cafeaua (aka fika).
ru: Здесь, в Швеции, у нас есть то, что мы называем “fika”. Это как британское “Tea Time”, только с кофе. Существует множество статистик, согласно которым Швеция входит в пятёрку европейских стран по потреблению кофе на душу населения. Так что да, мы любим кофе (он же fika).
th: ที่สวีเดนเราเรียกสิ่งนี้ว่า “fika” มันเหมือน "เวลาน้ำชา" ของอังกฤษ แต่เป็นกาแฟ มีสถิติต่างๆ ที่จัดอันดับสวีเดนใน 5 อันดับแรกของยุโรปในด้านการบริโภคกาแฟต่อหัว ดังนั้นใช่ เรารักกาแฟ (หรือเรียกอีกอย่างว่า fika)
tr: Burada İsveç'te “fika” dediğimiz bir şey var. İngilizlerin “Çay Saati” gibi, ama kahve ile. Kişi başına kahve tüketiminde İsveç'i Avrupa'da ilk 5'e sokan farklı istatistikler var. Yani evet, kahveyi (nam-ı diğer fika) çok seviyoruz.
uk: Тут, у Швеції, у нас є те, що ми називаємо “fika”. Це схоже на британський “Tea Time”, але з кавою. Є різні статистики, які ставлять Швецію в топ-5 європейських країн за споживанням кави на душу населення. Тож так, ми справді любимо каву (також відому як fika).
ur: یہاں سویڈن میں ہمارے پاس ایک چیز ہے جسے ہم "fika" کہتے ہیں۔ یہ برطانوی "ٹی ٹائم" جیسا ہے، لیکن کافی کے ساتھ۔ مختلف اعداد و شمار کے مطابق سویڈن کافی کے استعمال میں یورپ کے ٹاپ 5 ممالک میں شامل ہے۔ تو ہاں، ہمیں کافی (یعنی fika) بہت پسند ہے۔
vi: Ở Thụy Điển chúng tôi có cái gọi là 'fika'. Nó giống như 'Tea Time' của người Anh, nhưng với cà phê. Có nhiều thống kê khác nhau xếp Thụy Điển vào top 5 quốc gia châu Âu về tiêu thụ cà phê tính theo đầu người. Vậy nên, đúng là chúng tôi yêu cà phê (hay fika).
zh_hans: 在瑞典，我们有一个叫“fika”的习惯。这有点像英国的“下午茶时间”，但我们喝的是咖啡。有不同的统计数据将瑞典列为人均咖啡消费量排名前五的欧洲国家。所以，是的，我们真的很喜欢咖啡（也就是 fika）。
zh_hant: 在瑞典，我們有一個叫「fika」的習慣。這有點像英國的「下午茶時間」，但我們喝的是咖啡。有不同的統計數據將瑞典列為人均咖啡消費量排名前五的歐洲國家。所以，是的，我們真的很喜歡咖啡（也就是 fika）。

# qna.header
source: Q & A
ar: أسئلة وأجوبة
ca: Preguntes i respostes
cs: Otázky a odpovědi
da: Spørgsmål & svar
de: Fragen & Antworten
el: Ερωτήσεις και απαντήσεις
es: Preguntas y respuestas
fi: Kysymykset ja vastaukset
fr: Questions & Réponses
he: שאלות ותשובות
hi: प्रश्न और उत्तर
hr: Pitanja i odgovori
hu: Kérdések és válaszok
id: Tanya & Jawab
it: Domande e Risposte
ja: 質問＆回答
ko: 질문과 답변
ms: Soal & Jawab
nb: Spørsmål og svar
nl: Vragen & Antwoorden
pl: Pytania i odpowiedzi
pt_br: Perguntas e Respostas
pt_pt: Perguntas & Respostas
ro: Întrebări și răspunsuri
ru: Вопросы и ответы
sv: Frågor & Svar
th: คำถาม & คำตอบ
tr: Soru & Cevap
uk: Питання та відповіді
ur: سوال و جواب
vi: Hỏi & Đáp
zh_hans: 问答
zh_hant: 問答

# about.header.appName
source: qFocus Browser
zh_hans: qFocus浏览器
zh_hant: qFocus瀏覽器
